"About" = "Sobre";

"Chat and Message Alerts" = "Alertas de bate-papo e mensagem";

"Notification settings, including push notification settings, are located inside the app.  Open your bookmarks and tap Account Settings." = "Configurações de notificações, incluindo configurações de notificações push estão localizadas dentro do aplicativo. Abra o Favoritos e toque em Configurações da conta.";

"Notifications" = "Notificações";

"Photo and Video" = "Foto e vídeo";

"Play Sound" = "Reproduzir som";

"Record HD Video" = "Gravar vídeo HD";

"Version" = "Versão";

"Vibrate" = "Vibrar";

